<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| Auth Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used for views with Authentication
	|
	*/



	'email_sent'			=>		'Электронное письмо с сброса пароля была отправлена ​​.',
	'reset_password'		=>		'Сброс пароля',
	'enter_email_pass'		=>		'Введите адрес электронной почты и новый пароль',
	'email_has_been_set'	=>		'Электронное письмо с сброса пароля была отправлена ​​.',
	'sign_in_with'			=>		'войти в систему с ...',
	'or_sign_in_with'		=>		'или войдите в свой адрес электронной почты',
	'username_or_email'		=>		'Имя пользователя или e-mail',
	'sign_in'				=>		'Войти',
	'forgot_password'		=>		'Забыли пароль?',
	'sign_up_with'			=>		'подписать контракт с ...',
	'or_signup_with'		=>		'или использовать ваш адрес электронной почты',
	'confirm_password'		=>		'Подтвердите пароль',
	'sign_up'				=>		'Зарегистрироваться',
	'reset_password_email'	=>		'Чтобы сбросить пароль , заполните эту форму :',
	'logout'				=>		'Выход',
	'oauth_email_used'		=>		'Этот адрес уже связан с учетной записью . Пожалуйста, войдите с помощью этого адреса электронной почты.',
	'facebook_success'		=>		'Вы успешно вошли в систему с Facebook.',
	'oauth_error'			=>		'Некоторая информация OAuth не смог получить извлечены . Пожалуйста, попробуйте еще раз .',
	'google_success'		=>		'Вы успешно вошли в систему с помощью Google .',
	'daily_login'			=>		'Ежедневно Войти',
	'password_reset'		=>		'Ваш пароль был успешно сброшен.',
);