<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| Error Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used for views with Errors
	|
	*/



	'403_message'		=>		'Whoopsie ! Похоже, эта страница не существует ( ошибка 403 )',
	'404_message'		=>		'Whoopsie ! Похоже, эта страница не существует ( ошибка 404 )',
	'500_message'		=>		'Whoopsie ! Похоже, эта страница не существует ( ошибка 500 )',
	'generic_message'	=>		'Whoopsie ! Похоже, эта страница не существует. Ошибка:',
	'return_home'		=>		'Щелкните здесь, чтобы вернуться домой.',
);