<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| Points Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used for views with the Point System
	|
	*/


	'point'				=>		'точка',
	'points'			=>		'очки',
	'how'				=>		' Как заработать баллы',
	'here_is_how'		=>		'Вот как вы зарабатываете очки',
	'earn_points_1'		=>		'Каждый день вы Войти Вы получите 1 очко',
	'earn_points_2'		=>		'Каждый загрузки вы представить вам получит 1 очко (макс. 5 в день)',
	'earn_points_3'		=>		'Каждый раз, когда вы оставить комментарий , вы получите 1 очко (макс. 5 в день)',
	'leaderboards'		=>		'лидеров',
	'user_points'		=>		': Имя пользователя очки',
	'view_leaderboards'	=>		'Просмотр таблицы лидеров',
);