<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| Users Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used for views with Users
	|
	*/


	'user'				=>		'пользователь',
	'users'				=>		'Пользователи',
	'disable_user'		=>		'Отключение User',
	'enable_user'		=>		'Enable User',
	'edit_profile'		=>		' Изменить профиль',
	'update_avatar'		=>		'Обновите свой ​​аватар ?',
	'password_edit'		=>		'Пароль (оставьте пустым , чтобы сохранить оригинальный пароль )',
	'update_profile'	=>		'Обновление профиля',
	'anonymous'			=>		'анонимный',
	'my_uploads'		=>		'Мои загрузки',
	'my_likes'			=>		'Мои Симпатии',
	'your_uploads'		=>		'Ваши загрузки',
	'your_likes'		=>		'Ваши Симпатии',
	'flagged_this_user'	=>		'Вы флагом этого пользователя.',
	'flag_user'			=>		'Флаг этого пользователя ?',
	'my_profile'		=>		'Мой Профайл',
	'no_likes_yet'		=>		'Отзывов пока нет любит ...',
	'no_uploads_yet'	=>		'Нет добавления еще ...',
	'signup_error'		=>		'Ошибка: Пожалуйста, не забудьте ввести верный емейл ваши пароли соответствовать и ваше имя пользователя более 3-х символов',
	'signup_success'	=>		'Ваш аккаунт был успешно создан ! Пожалуйста , войдите.',
	'signup_invalidpass'=>		'неверный пароль , пожалуйста, попробуйте еще раз .',
	'username_no_spaces'=>		'Пожалуйста, убедитесь, что ваше имя пользователя не содержит никаких пробелов.',
	'signup_reg_closed'	=>		'К сожалению Регистрация была закрыта .',
	'username_in_use'	=>		'К сожалению это имя пользователя уже используется . Пожалуйста, попробуйте другое имя.',
	'registration'		=>		'регистрация',
	'signin_success'	=>		'Вы успешно прошли идентификацию',
	'signin_error'		=>		'Неправильное Войти или пароль .',

	
);